/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "取消";

/* Title for copy activity item */
"Copy_Title" = "複製";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "將項目複製到剪貼簿。";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "不喜歡";

/* Title for mail activity item */
"Mail_Title" = "郵件";

/* Title for message activity item */
"Message_Title" = "訊息";

/* Title for 'Like' activity item */
"Like_Title" = "喜歡";

/* Title for save activity item */
"Save_Title" = "儲存";